CFBundleDisplayName = "Things";
CFBundleName = "Things";
NSAppleEventsUsageDescription = "Thingsでカレンダーイベントをクリックすると、カレンダーAppが開いてイベントを表示します。";
NSCalendarsUsageDescription = "このすると、Thingsでカレンダーイベントを見ることができます。";
NSRemindersUsageDescription = "こうすると、リマインダーAppからTo-Doを読み込むことができます。";
"Things Database" = "Thingsデータベース";
